{
  "LOGIN": {
    "USERNAME": "उपयोगकर्ता नाम",
    "PASSWORD": "पासवर्ड",
    "REMEMBERME": "मुझे याद रखें",
    "FORGOTPASSWORD": "पासवर्ड भूल गए?",
    "LOGIN": "लॉग इन"
  },
  "MAIN": {
    "HEADING_1": "पूर्व परीक्षा",
    "HEADING_2": "समाप्ति तिथि: ",
    "HEADING_3": "नीचे दिए गए प्रत्येक विषय के लिए परीक्षाएं पूरी करें। आप इन्हें किसी भी क्रम में कर सकते हैं।",
    "HEADING_4": "नोट: आपकी पूर्व परीक्षा तभी मानी जाएगी जब आप सभी विषयों को पूरा करेंगे।",
    "HEADING_5": "सामान्य निर्देश",
    "NO_ASSESSMENT_AVAILABLE": "कोई मूल्यांकन उपलब्ध नहीं है",
    "GENERAL_INSTRUCTIONS_1": "अवधि: परीक्षा का समयबद्ध है और 20 मिनट तक चलेगा। कृपया अपने समय का प्रबंधन करें।",
    "GENERAL_INSTRUCTIONS_2": "प्रश्नों की संख्या: परीक्षा कई चयनित प्रश्नों से बनी है। दी गई समय सीमा के भीतर सभी प्रश्नों का उत्तर दें।",
    "GENERAL_INSTRUCTIONS_3": "प्रस्तुति: आप केवल एक बार परीक्षा को सबमिट कर सकते हैं। सबमिट करने से पहले अपने उत्तरों को ध्यान से समीक्षा करें, क्योंकि आपको फिर से सबमिट करने का अवसर नहीं मिलेगा।",
    "GENERAL_INSTRUCTIONS_4": "परीक्षा शुरू करना: सुनिश्चित करें कि आप एक शांत वातावरण में हैं और कोई बाधा नहीं है। सुनिश्चित करें कि आपका इंटरनेट कनेक्शन स्थिर है।",
    "GENERAL_INSTRUCTIONS_5": "परीक्षा नेविगेट करना: हर प्रश्न को ध्यान से पढ़ें पहले अपने उत्तर का चयन करें। आप प्रश्नों को छोड़ सकते हैं और बाद में वापस लौट सकते हैं यदि आवश्यक हो, लेकिन टाइमर पर ध्यान दें। प्रश्नों के बीच नेविगेट करने के लिए अगला और पिछला बटन का उपयोग करें।"
  },
  "DASHBOARD": {
      "GENERAL_INSTRUCTIONS_6": "अंतिम सबमिशन: सभी प्रश्नों को पूरा करने के बाद, अपने उत्तरों की समीक्षा करें। अपना टेस्ट सबमिट करने के लिए सबमिट बटन पर क्लिक करें। याद रखें, एक बार सबमिट करने के बाद, आप कोई बदलाव नहीं कर सकते हैं या पुनः सबमिट नहीं कर सकते हैं।",
      "GENERAL_INSTRUCTIONS_7": "तकनीकी समस्याएं: यदि आपको कोई तकनीकी समस्या आती है, तो तुरंत टेस्ट प्रशासक से संपर्क करें।",
      "GENERAL_INSTRUCTIONS_8": "शैक्षणिक ईमानदारी: यह परीक्षा व्यक्तिगत रूप से पूरी की जानी है। दूसरों से मदद न लें या अनधिकृत सामग्री का उपयोग न करें। टेस्ट के नियमों का पालन करें और शैक्षणिक ईमानदारी बनाए रखें।",
      "GENERAL_INSTRUCTIONS_9": "परीक्षा का वातावरण: परीक्षा शुरू करने से पहले सुनिश्चित करें कि आपके पास सभी आवश्यक सामग्री (जैसे, कागज, पेन) है। सुनिश्चित करें कि आपका उपकरण पूरी तरह से चार्ज है या प्लग इन है।",
      "GENERAL_INSTRUCTIONS_10": "परीक्षा समाप्त करना: यदि आप पहले समाप्त कर लेते हैं, तो शेष समय का उपयोग अपने उत्तरों की समीक्षा करने के लिए करें। समय समाप्त होने से पहले अपना टेस्ट सबमिट करें। यदि आप समय पर सबमिट नहीं करते हैं, तो आपका टेस्ट आपकी वर्तमान प्रगति के साथ स्वतः सबमिट हो सकता है।",
      "DASHBOARD_HEADING_1": "विवरण",
      "DASHBOARD_HEADING_2": "परीक्षा माध्यम",
      "DASHBOARD_HEADING_3": "बोर्ड",
      "DASHBOARD_HEADING_4": "अंक",
      "COMPLETED": "पूरा हुआ",
  "START_TEST": "परीक्षण शुरू करें",
  "LOGOUT": "लॉग आउट"
  }
  }