{
    "LOGIN": {
      "USERNAME": "ଉପଯୋଗକର୍ତ୍ତା ନାମ",
      "PASSWORD": "ପାସୱାର୍ଡ",
      "REMEMBERME": "ମୋତେ ମନେ ରଖ",
      "FORGOTPASSWORD": "ପାସୱାର୍ଡ ଭୁଲିଗଲା କି?",
      "LOGIN": "ଲଗଇନ"
    },
  
    "MAIN": {
      "HEADING_1": "ପୂର୍ବ ପରୀକ୍ଷା",
      "HEADING_2": "ଶେଷ ତାରିଖ: ",
      "HEADING_3": " ନିମ୍ନରେ ଥିବା ସବୁ ବିଷୟର ପରୀକ୍ଷାଗୁଡ଼ିକ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ। ସେଗୁଡ଼ିକୁ ଯେକୋଣସି କ୍ରମରେ କରିପାରିବେ",
      "HEADING_4": "ନୋଟ: ଆପଣ ଯଦି ସବୁ ବିଷୟ ସମ୍ପୂର୍ଣ୍ଣ କରିନଥାନ୍ତି ତେବେ ଆପଣଙ୍କ ପୂର୍ବ ପରୀକ୍ଷାକୁ ବିଚାର କରାଯିବ ନାହିଁ",
      "HEADING_5": "ସାଧାରଣ ନିର୍ଦ୍ଦେଶନାମା",
      "NO_ASSESSMENT_AVAILABLE": "କୌଣସି ମୂଲ୍ୟାୟନ ଉପଲବ୍ଧ ନାହିଁ",
      "GENERAL_INSTRUCTIONS_1": "ଦୀର୍ଘତା: ପରୀକ୍ଷାର ସମୟ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଟେ ଏବଂ 20 ମିନିଟ୍ ରହିବ। ଦୟାକରି ଆପଣଙ୍କ ସମୟକୁ ଯଥାପ୍ରକାର ବ୍ୟବହାର କରନ୍ତୁ।",
      "GENERAL_INSTRUCTIONS_2": "ପ୍ରଶ୍ନ ସଂଖ୍ୟା: ପରୀକ୍ଷାରେ ଏକାଧିକ ବିକଳ୍ପ ଥିବା ପ୍ରଶ୍ନ ଅଛି। ଦୟାକରି ଆପଣଙ୍କ ସମୟ ମଧ୍ୟରେ ସବୁ ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତୁ।",
      "GENERAL_INSTRUCTIONS_3": "ଦାଖଲ: ଆପଣ କେବଳ ଏକଥର ପରୀକ୍ଷା ଦାଖଲ କରିପାରିବେ। ଦୟାକରି ଦାଖଲ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ଉତ୍ତରଗୁଡ଼ିକୁ ସତର୍କତା ପୂର୍ବକ ଖତିଆନ କରନ୍ତୁ, ଯେଉଁ କି ଆପଣ ପୁଣିଥରେ ଦାଖଲ କରିପାରିବେ ନାହିଁ।",
      "GENERAL_INSTRUCTIONS_4": "ପରୀକ୍ଷା ଆରମ୍ଭ: ନିର୍ବିଧ୍ନ ପରିବେଶରେ ରହନ୍ତୁ। ଆପଣଙ୍କ ଇଣ୍ଟରନେଟ ସଂଯୋଗ ସ୍ଥିର ଅଛି ନିଶ୍ଚିତ କରନ୍ତୁ।",
      "GENERAL_INSTRUCTIONS_5": "ପରୀକ୍ଷା ଅନ୍ତର୍ଗତ: ପ୍ରତ୍ଯେକ ପ୍ରଶ୍ନକୁ ସତର୍କତା ପୂର୍ବକ ପଢ଼ନ୍ତୁ। ଆପଣ ପ୍ରଶ୍ନଗୁଡ଼ିକୁ ଛାଡ଼ି ଦେଇ ପରେ ତାହାକୁ ପୁଣିଥରେ ଫେରି ପାରିବେ, କିନ୍ତୁ ଟାଇମରକୁ ଧ୍ୟାନରେ ରଖନ୍ତୁ। ପ୍ରଶ୍ନ ମଧ୍ୟରେ ଯିବା ପାଇଁ ପରେ ଏବଂ ପୂର୍ବ ବଟନଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତୁ।"
    },
    "DASHBOARD": {
      "GENERAL_INSTRUCTIONS_6": "ଅନ୍ତିମ ଦାଖଲ: ସବୁ ପ୍ରଶ୍ନ ସମ୍ପୂର୍ଣ୍ଣ କରିବା ପରେ, ଆପଣଙ୍କ ଉତ୍ତରଗୁଡ଼ିକୁ ପରୀକ୍ଷା କରନ୍ତୁ। ଆପଣଙ୍କ ପରୀକ୍ଷାକୁ ଦାଖଲ କରିବା ପାଇଁ ସବମିଟ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ। ଦାଖଲ ହେବା ପରେ, ଆପଣ କୌଣସି ପରିବର୍ତ୍ତନ କରିପାରିବେ ନାହିଁ କିମ୍ବା ପୁଣିଥରେ ଦାଖଲ କରିପାରିବେ ନାହିଁ।",
      "GENERAL_INSTRUCTIONS_7": "ତକନିକୀ ସମସ୍ୟା: ଯଦି ଆପଣ କୌଣସି ତକନିକୀ ସମସ୍ୟା ସମ୍ମୁଖୀନ ହୁଅନ୍ତି, ତେବେ ପରୀକ୍ଷା ପ୍ରଶାସକଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।",
      "GENERAL_INSTRUCTIONS_8": "ଶିକ୍ଷାସୂଚନାର ସ୍ୱାଧୀନତା: ଏହି ପରୀକ୍ଷାଟି ବ୍ୟକ୍ତିଗତ ଭାବେ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ ହେବ। ଅନ୍ୟମାନଙ୍କର ସାହାଯ୍ୟ ନେବା କିମ୍ବା ଅନୁମୋଦିତ ସାମଗ୍ରୀ ବ୍ୟବହାର କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ ନାହିଁ। ପରୀକ୍ଷା ନିୟମକୁ ପାଳନ କରନ୍ତୁ ଏବଂ ଶିକ୍ଷା ସୂଚନାର ସତ୍ୟତା ରଖନ୍ତୁ।",
      "GENERAL_INSTRUCTIONS_9": "ପରୀକ୍ଷା ପରିବେଶ: ପରୀକ୍ଷା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ଆବଶ୍ୟକୀୟ ସାମଗ୍ରୀଗୁଡ଼ିକ (ଯେପରିକି, କାଗଜ, ପେନ୍) ଯଥାପ୍ରକାର ରଖନ୍ତୁ। ଆପଣଙ୍କ ଡିଭାଇସ୍ ଫୁଲ୍ ଚାର୍ଜ୍ ହେବାକୁ କିମ୍ବା ପ୍ଲଗ୍ ଇନ୍ ହେବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ।",
      "GENERAL_INSTRUCTIONS_10": "ପରୀକ୍ଷାର ଅନ୍ତ: ଯଦି ଆପଣ ସମୟର ପୂର୍ବରୁ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତି, ଆପଣଙ୍କ ଉତ୍ତରଗୁଡ଼ିକୁ ପରୀକ୍ଷା କରିବା ପାଇଁ ବାକି ସମୟକୁ ବ୍ୟବହାର କରନ୍ତୁ। ସମୟ ସମାପ୍ତ ହେବା ପୂର୍ବରୁ ଆପଣଙ୍କ ପରୀକ୍ଷାକୁ ଦାଖଲ କରନ୍ତୁ। ଯଦି ଆପଣ ସମୟରେ ଦାଖଲ କରିପାରିବେ ନାହିଁ, ତେବେ ଆପଣଙ୍କ ପରୀକ୍ଷା ଆପଣଙ୍କ ଚାଲୁଥିବା ପ୍ରଗତି ସହ ଆପେକ୍ଷା ରେ ଅଟୋମେଟିକ୍ ଦାଖଲ ହୋଇପାରେ।",
    
      "DASHBOARD_HEADING_1": "ବିବରଣୀ",
      "DASHBOARD_HEADING_2": "ପରୀକ୍ଷା ମାଧ୍ୟମ",
      "DASHBOARD_HEADING_3": "ବୋର୍ଡ",
      "DASHBOARD_HEADING_4": "ଅଙ୍କ",
      "COMPLETED": "ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଛି",
      "START_TEST": "ପରୀକ୍ଷା ଆରମ୍ଭ କରନ୍ତୁ",
      "LOGOUT": "ଲଗଆଉଟ୍"
    }
  }
  