{
  "LOGIN": {
    "USERNAME": "ଉପଯୋଗକର୍ତା ନାମ",
    "PASSWORD": "ପାସୱାର୍ଡ",
    "REMEMBERME": "ମୋତେ ମାନେ ରଖ",
    "FORGOTPASSWORD": "ପାସୱାର୍ଡ ଭୁଲିଗଲ",
    "LOGIN": "ଲଗ-ଇନ",
    "INVALID_USERNAME_OR_PASSWORD" : "ଅବଧ ଚାଳକନାମ କିମ୍ବା ପାସୱାର୍ଡ"
  },
  "MAIN": {
    "HEADING_1": "ପ୍ରି-ଟେଷ୍ଟ",
    "HEADING_2": "ସମୟ ସୀମା",
    "HEADING_3": "ନିମ୍ନ ରେ ଦିଆଯାଇଥିବା ପ୍ରତ୍ଯେକ ବିଷୟ ପାଇଁ ଟେଷ୍ଟ/ପରୀକ୍ଷା ସମ୍ପୂର୍ଣ କର। ଆପଣ ଏହାକୁ କୌଣସି କ୍ରମରେ କରିବା ପାଇଁ ସ୍ଵତନ୍ତ୍ର ଅଟନ୍ତି।",
    "HEADING_4": "ଧ୍ୟାନ ଦିଅନ୍ତୁ: ଆପଣଙ୍କର ପୂର୍ବ-ପରୀକ୍ଷା/ପ୍ରି-ଟେଷ୍ଟ ସେତେବେଳେ ମାନ୍ୟ ହେବ ଯେବେ ଯେବେ ଆପଣ ସବୁ ବିଷୟ ସମ୍ପୂର୍ଣ କରିବେ।",
    "HEADING_5": "ସାଧାରଣ ନିର୍ଦେଶ",
    "NO_ASSESSMENT_AVAILABLE": "କୌଣସି ମୂଲ୍ୟାଙ୍କନ ଉପଲବ୍ଧ ନାହି",
    "GENERAL_INSTRUCTIONS_1": "ଅବଧି: ପରୀକ୍ଷା ସମୟବଦ୍ଧ ଅଟେ ଏବଂ 20 ମିନିଟ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ। ଦୟାକରି ନିଜର ସମୟ ଉଚିତ ଭାବେ ପ୍ରାବନ୍ଧିତ (ମ୍ୟାନେଜ) କରନ୍ତୁ।",
    "GENERAL_INSTRUCTIONS_2": "ପ୍ରଶ୍ନ ସଂଖ୍ୟା: ଏହି ପରୀକ୍ଷା ରେ ବହୁ-ବିକଳ୍ପିୟ ପ୍ରଶ୍ନ ମାନ ରହିଛି। ଦିଆଯାଇଥିବା ସମୟ ସୀମା ମଧ୍ୟରେ ସମସ୍ତ ପ୍ରଶ୍ନ ର ଉତ୍ତର ଦେବା ସୁନିଶ୍ଚିତ କରନ୍ତୁ।",
    "GENERAL_INSTRUCTIONS_3": "ଜମା କରିବା: ଆପଣ କେବଳ ଥରେ ହିଁ ସବମିଟ କରି ପାରିବେ। ସୁନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଜମା (ସବମିଟ) କରିବା ପୂର୍ବରୁ ନିଜର ଉତ୍ତର ଗୁଡିକୁ ସାବଧାନୀ ସହ ସମୀକ୍ଷା କରନ୍ତୁ, କାରଣ ଆପଣଙ୍କ ପାଖରେ ଜମା (ସବମିଟ) କରିବା ର ଦିତୀୟ ସୁଯୋଗ ମିଳିବ ନାହି।",
    "GENERAL_INSTRUCTIONS_4": "ପରୀକ୍ଷା ଆରମ୍ଭ କରିବା: ସୁନିଷ୍ଟିତ କରନ୍ତୁ ଯେ ଆପଣ ଏକ ଶାନ୍ତ ପରିବେଶ ରେ ଅଛନ୍ତି ଯେଉଁଠି କୌଣସି ବାଧା/ଅସୁବିଧା ନାହି। ସୁନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ଇଣ୍ଟରନେଟ ଯୋଗାଯୋଗ ଦୃଢ ଅଛି।",
    "GENERAL_INSTRUCTIONS_5": "ପରୀକ୍ଷା ନାଭିଗେଟ କରିବା: ନିଜର ଉତ୍ତର ବାଛିବା ପୂର୍ବରୁ ପ୍ରଶ୍ନ କୁ ଧ୍ୟାନ ରେ ପଢନ୍ତୁ। ଆପଣ ପ୍ରଶ୍ନ କୂ ଛାଡି ପାରନ୍ତି ଏବଂ ଆବଶ୍ୟକ ସ୍ଥଳେ ତାକୁ ପରେ ମଧ୍ୟ କରି ପାରନ୍ତି, କିନ୍ତୁ ସମୟ ଉପରେ ନଜର ରଖନ୍ତୁ। ପ୍ରଶ୍ନ ଗୁଡିକ ମଧ୍ୟ ରେ ନାଭିଗେଟ କରିବା ପାଇଁ 'ଆଗାମୀ (Next) ଏବଂ 'ପୂର୍ବ (Previous"
  },
  "DASHBOARD": {
    "GENERAL_INSTRUCTIONS_6": "ଶେଷ ପ୍ରସ୍ତୁତି: ଯେବେ ଆପଣ ସବୁ ପ୍ରଶ୍ନ ସମ୍ପୂର୍ଣ କରି ସାରିବେ, ତେବେ ଉତ୍ତର ଗୁଡିକ ର ସମୀକ୍ଷା କରି ନିଅନ୍ତୁ। ଟେଷ୍ଟ/ପରୀକ୍ଷା ସବମିଟ କରିବା ପାଇଁ ସବମିଟ ବଟନ କୁ କ୍ଲିକକରନ୍ତୁ। ଧ୍ୟାନ ରଖନ୍ତୁ, ସବମିଟ କରିବା ପରେ ଆପଣ କୌଣସି ପରିବର୍ତନ କରି ପାରିବ ନାହିଁ କିମ୍ବା ଟେଷ୍ଟ/ପରୀକ୍ଷା କୁ ପୁନଃ ସବମିଟ କରି ପାରିବେ ନାହି।",
    "GENERAL_INSTRUCTIONS_7": "ଯାନ୍ତ୍ରିକ ସମସ୍ଯା: ଯଦି ଆପଣଙ୍କୁ କୌଣସି ଯାନ୍ତ୍ରିକ ସମସ୍ଯା ଆସୁଥାଏ, ତେବେ ତୁରନ୍ତ ପରୀକ୍ଷା ବ୍ୟବସ୍ଥାପକ ସହ ସମ୍ପର୍କ କରନ୍ତୁ।",
    "GENERAL_INSTRUCTIONS_8": "ଶିକ୍ଷଣୀଯ ସଚ୍ଚୋଟତା: ଏହି ପରୀକ୍ଷା ବ୍ୟକ୍ତି-ସଙ୍ଗତ ରୂପେ ସ୍ମପୂର୍ଣ କରାଯିବା ଉଚିତ। କାହାଠାରୁ କୌଣସି ସାହାଜ୍ଯ ନିଅନ୍ତୁ ନାହି କିମ୍ବା ଅନଧିକୃତ ସାମଗ୍ରୀ ର ବ୍ୟବହାର କରନ୍ତୁ ନାହି। ପରୀକ୍ଷା ନିୟମ ର ପାଳନ କରନ୍ତୁ ଏବଂ ଶିକ୍ଷଣୀଯ ସଚ୍ଚୋଟତା ବଜାୟି ରଖନ୍ତୁ।",
    "GENERAL_INSTRUCTIONS_9": "ପରୀକ୍ଷା ପରିସର: ପରୀକ୍ଷା ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ ସମସ୍ତ ଆବଶ୍ଯକୀୟ ସାମଗ୍ରୀ ଯଥା - କାଗଜ, କଲମ, ଆଦି ନିର୍ଧାରିତ କରନ୍ତୁ। ସୁନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ଉପକରଣ ସମ୍ପୂର୍ଣ ଚାର୍ଜଡ କିମ୍ବା ବିଦ୍ୟୁତ/ଚାର୍ଜର ସହିତ ସଂଯୁକ୍ତ ଅଛି।",
    "GENERAL_INSTRUCTIONS_10": "ପରୀକ୍ଷା ସମାପ୍ତି: ଯଦି ଆପଣ ଶୀଘ୍ର ଟେଷ୍ଟ/ପରୀକ୍ଷା ସମ୍ପୂର୍ଣ କରି ଦିଅନ୍ତି, ତେବେ ନିଜ ଉତ୍ତର କୁ ନିରୀକ୍ଷଣ କରିବା ପାଇଁ ଅନ୍ତିମ ସମୟ ର ଉପଯୋଗ କରନ୍ତୁ। ସମୟ ସମାପ୍ତ ହେବେ ପୂର୍ବରୁ ନିଜର ଟେଷ୍ଟ ସବମିଟ କରନ୍ତୁ। ଯଦି ଆପଣ ସମୟରେ ସବମିଟ କରୁ ନାହାନ୍ତି, ତେବେ ଆପଣଙ୍କ ପରୀକ୍ଷା ବର୍ତମାନ ର ପ୍ରଗତି ସହ ଆପେ ଆପେ ସବମିଟ ହୋଇଯିବ।",
    "DASHBOARD_HEADING_1": "ବିବରଣୀ",
    "DASHBOARD_HEADING_2": "ପରୀକ୍ଷା ମାଧ୍ୟମ",
    "DASHBOARD_HEADING_3": "ବୋର୍ଡ",
    "DASHBOARD_HEADING_4": "ସ୍କୋର",
    "COMPLETED": "ସମ୍ପୂର୍ଣ ହୋଇଛି",
    "START_TEST": "ପରୀକ୍ଷା ଆରମ୍ଭ କରନ୍ତୁ",
    "LOGOUT": "ଲଗ-ଆଉଟ"
  }
  }