{
    "LOGIN": {
      "USERNAME": "वापरकर्ता नाव",
      "PASSWORD": "पासवर्ड",
      "REMEMBERME": "मला लक्षात ठेवा",
      "FORGOTPASSWORD": "पासवर्ड विसरलात?",
      "LOGIN": "लॉगिन"
    },
  
    "MAIN": {
      "HEADING_1": "पूर्व चाचणी",
      "HEADING_2": "अंतिम तारीख: ",
      "HEADING_3": " खालील प्रत्येक विषयासाठी चाचण्या पूर्ण करा. तुम्ही त्यांना कोणत्याही क्रमाने करू शकता",
      "HEADING_4": "टीप: तुमची पूर्व-चाचणी केवळ तुम्ही सर्व विषय पूर्ण केल्यास विचारात घेतली जाईल",
      "HEADING_5": "सामान्य सूचना",
      "NO_ASSESSMENT_AVAILABLE": "कोणतेही मूल्यमापन उपलब्ध नाही",
      "GENERAL_INSTRUCTIONS_1": "कालावधी: चाचणीचा वेळ ठरवलेला आहे आणि ती 20 मिनिटे चालेल. कृपया तुमचा वेळ योग्य प्रकारे व्यवस्थापित करा.",
      "GENERAL_INSTRUCTIONS_2": "प्रश्नांची संख्या: चाचणीत बहुपर्यायी प्रश्न आहेत. कृपया दिलेल्या वेळेत सर्व प्रश्नांची उत्तरे द्या.",
      "GENERAL_INSTRUCTIONS_3": "सबमिशन: तुम्ही चाचणी फक्त एकदाच सबमिट करू शकता. सबमिट करण्यापूर्वी तुमच्या उत्तरांची काळजीपूर्वक पुनरावलोकन करा, कारण तुम्हाला दुसरी संधी मिळणार नाही.",
      "GENERAL_INSTRUCTIONS_4": "चाचणी सुरू करणे: तुम्ही शांत वातावरणात असणे सुनिश्चित करा. तुमचा इंटरनेट कनेक्शन स्थिर आहे याची खात्री करा.",
      "GENERAL_INSTRUCTIONS_5": "चाचणीचे मार्गदर्शन: प्रत्येक प्रश्न काळजीपूर्वक वाचा आणि त्यानंतर उत्तर निवडा. तुम्ही प्रश्न वगळू शकता आणि नंतर त्याकडे परत येऊ शकता, परंतु टाइमरकडे लक्ष ठेवा. प्रश्नांमध्ये नेव्हिगेट करण्यासाठी पुढील आणि मागील बटणे वापरा."
    },
    "DASHBOARD": {
      "GENERAL_INSTRUCTIONS_6": "अंतिम सबमिशन: सर्व प्रश्न पूर्ण केल्यानंतर, तुमच्या उत्तरांची पुनरावलोकन करा. तुमची चाचणी सबमिट करण्यासाठी सबमिट बटण क्लिक करा. एकदा सबमिट केल्यावर, तुम्ही कोणतेही बदल करू शकत नाही किंवा पुन्हा सबमिट करू शकत नाही.",
      "GENERAL_INSTRUCTIONS_7": "तांत्रिक समस्या: तुम्हाला कोणत्याही तांत्रिक समस्या आल्यास, त्वरित चाचणी प्रशासकाशी संपर्क साधा.",
      "GENERAL_INSTRUCTIONS_8": "शैक्षणिक प्रामाणिकता: ही चाचणी वैयक्तिकरित्या पूर्ण केली पाहिजे. इतरांची मदत घेऊ नका किंवा अनधिकृत साहित्य वापरू नका. चाचणी नियमांचे पालन करा आणि शैक्षणिक प्रामाणिकता राखा.",
      "GENERAL_INSTRUCTIONS_9": "चाचणीचे वातावरण: चाचणी सुरू करण्यापूर्वी तुमच्याकडे सर्व आवश्यक साहित्य (उदा., कागद, पेन) तयार ठेवा. तुमचे उपकरण पूर्ण चार्ज झालेले किंवा प्लग इन केलेले आहे याची खात्री करा.",
      "GENERAL_INSTRUCTIONS_10": "चाचणी समाप्त करणे: तुम्ही वेळेपूर्वी पूर्ण केल्यास, तुमच्या उत्तरांची पुनरावलोकन करण्यासाठी उर्वरित वेळ वापरा. वेळ संपण्यापूर्वी तुमची चाचणी सबमिट करा. जर तुम्ही वेळेत सबमिट केले नाही, तर तुमची चाचणी तुमच्या वर्तमान प्रगतीसह स्वयंचलितपणे सबमिट केली जाऊ शकते.",
    
      "DASHBOARD_HEADING_1": "वर्णन",
      "DASHBOARD_HEADING_2": "चाचणी माध्यम",
      "DASHBOARD_HEADING_3": "बोर्ड",
      "DASHBOARD_HEADING_4": "गुण",
      "COMPLETED": "पूर्ण झाले",
      "START_TEST": "चाचणी सुरू करा",
      "LOGOUT": "लॉगआउट"
    }
  }
  